<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <?php include('../page_header.php'); ?>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Запорожская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_zaporozhie.png" alt="zaporozhye" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel" id="nav_bar">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block disabled"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">Сельское хозяйство</span>
                </div>
                <div class="text-block min-width">
                    <p class="text-2">
                        Уважаемые сельхозпроизводители!
                    </p><br>
                    <p class="text">
                        Согласно Указа №194-у от 05.08.2022 на территории Запорожской области действуют пропуска для перевозки сельскохозяйственной продукции и продуктов питания грузовым автомобильным транспортом.
                        Пропуска, выданные ранее, срок действия которых до 31.12.2022года, будут продлены автоматически и действуют до 20.01.2023 года включительно.С 21.01.2023 года, согласно Порядку выдачи пропусков, для получения пропуска на перевозку груза с\х назначения и продуктов питания по территории Запорожской области, в Министерство АПК и ПП ЗО ( по адресу: Запорожская область, г. Мелитополь, ул. И. Алексеева, д.5) подается Заявка (в 2х экземплярах) и копии документов согласно утвержденному перечню.
                    </p><br>
                    <p class="text">
                        <strong>Перечень документов, предоставляемых заявителем для получения Пропуска:<br></strong>
                        1.Документ о государственной регистрации (перерегистрации);<br>
                        2.Договор собственника груза с перевозчиком данного груза (копия, заверенная на каждом листе договора) (в договоре обязательно должен быть указан тоннаж перевозимой продукции и сроки перевозки);<br>
                        3.Договор собственника груза с посредником на организацию перевозки груза (копия, заверенная собственником на каждом листе) (в договоре обязательно должен быть указан тоннаж перевозимой продукции и сроки перевозки);<br>
                        4.Документы подтверждающие происхождение груза (договор купли-продажи, договор хранения, договор реализации, для сельхозтоваропроизводителей справка от Глав ТО с печатью и подписью);<br>
                        5.Свидетельство о государственной регистрации технического средства (авто+прицеп);<br>
                        6.Письмо обоснование (сколько дней и почему нужно для перевозки продукции в количестве, указанном в заявлении);<br>
                        7.Доверенность на право подачи документов, если Заявка подается представителем собственника или представителем перевозчика по договору организации перевозки;<br>
                        8.Фитосанитарный сертификат (при вывозе продукции за приделы Запорожской области).<br>
                        Телефон для связи <span class="phone-number">+7 990 001 30 24</span>
                    </p><br>
                    <p class="text">
                        Мелитопольский молокозавод продолжает радовать своих потребителей натуральной, качественной продукцией, и приглашает к сотрудничеству сдатчиков удойного молока - физических лиц и фермерских хозяйств, Высокая цена закупки! Контактный телефон: <span class="phone-number">+79900676925; +79900676921</span>
                    </p><br>
                    <p class="text-2">
                        На основании Указа Председателя Совета министров Военно-гражданской администрации Запорожской области № 304-у от 09.09.2022 г. начинается прием заявок от сельхозтоваропроизводителей Запорожской области на получение государственной поддержки.
                    </p><br>
                    <p class="text">
                        Поддержка предоставляется на производство молока, производство озимых пшеницы, ячменя, и рапса.
                    </p>
                    <p class="text">
                        Для получения поддержки необходимо обратиться в Министерство агропромышленного комплекса и продовольственной политики Запорожской области по адресу г. Мелитополь, ул. Ивана Алексеева, 5 - 2-й этаж, встать на учет в реестр сельхозтоваропроизводителей и предоставить следующие документы:
                    </p>
                    <ul>
                        <li>заявление о предоставлении субсидии;</li>
                        <li>согласие на обработку персональных данных;</li>
                        <li>справка-расчет о размере предполагаемой субсидии;</li>
                        <li>копия бухгалтерской (финансовой) отчётности за предыдущий год;</li>
                        <li>справка о размерах посевных площадей (для сельхоз культур);</li>
                        <li>справка о наличии поголовья коров (для молока);</li>
                        <li>копии документов о наличии имущества для ведения сельскохозяйственной деятельности (здания, сооружения, земельные участки , сельскохозяйственная техника и оборудование)расшифровка фактических произведенных затрат;</li>
                        <li>сведения о сборе урожая сельскохозяйственных культур по форме № 29 СХ или 2-фермер.</li>
                        <li>сведения об объемах производства молока;</li>
                        <li>копии договоров на приобретение материалов для производства (счетов, платежных поручений и т.д.)</li>
                        <li>копии платежных поручений или выписок из расчетного счета, заверенных банком, подтверждающих оплату приобретение семенного материала</li>
                        <li>копии документов, удостоверяющие сортовые и посевные качества высеянного семенного материала;</li>
                        <li>копии актов расходов семенного материала;</li>
                        <li>копии актов расхода минеральных удобрений</li>
                        <li>правоустанавливающие документы юридического лица</li>
                        <li>документ подтверждающий регистрацию в налоговом органе Запорожской области;</li>
                        <li>документ, подтверждающий полномочия заявителя;</li>
                    </ul><br>
                    <p class="text">
                        Мы представляем продукцию компании «Щелково Агрохим»
                        У нас есть средства защиты растений, агрохимикаты , и посевной материал.На сегодняшний день,продукция есть в наличии , и готова к реализации.
                        Контактные данные
                        <span class="phone-number">+79900087190 +79900082864</span>
                        г.Бердянск , Юннатов 8
                    </p><br>
                    <p class="text">
                        С 04.08.22 в кабинете 211 мерии г.Энергодар ежедневно в рабочии дни, ведётся приём документов для регистрации Юридических лиц, Агропромышленного комплекса.
                        Тел. <span class="phone-number">+7990-098-9832</span>
                    </p><br>
                    <p class="text">
                        Налоговая служба Мелитопольского района находится:
                        ул. Беляева,57А
                        тел. горячей линии <span class="phone-number">+79900339204</span>
                        Для перерегистрации сельхозпредприятий (юр. лиц) необходимы регистрационные документы Украинского образца (св-во, код ОКПО). для физ. лиц которые занимаются с/х деятельностью регистрация возможна только после получения Российского паспорта.
                    </p><br>
                    <p class="text">
                        Телефоны отделов ГУП "ГЗО"

                        Приём с/х продукции:<br>
                        ▪️Акимовский район▪️Мелитопольский район▪️Приазовский район▪️Приморский район▪️Бердянский район▪️Розовский район▪️Черниговский район<br>
                        Тел.: <span class="phone-number">+79900066310</span><br>
                        ▪️Токмакский район▪️Михайловский район▪️Васильевский район▪️Каменка-Днепровский район<br>
                        Тел.: <span class="phone-number">+79900013034</span><br>
                        Удобрения и средства защиты<br>
                        Тел.: <span class="phone-number">+79900013050</span><br>
                        Запчасти для с/х техники:<br>
                        Тел.: <span class="phone-number">+79900013035</span>
                    </p>
                </div>
            </div>
        </main>
        <?php include('../page_footer.php'); ?>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
    <script src="../assets/scripts/nav_bar.js"></script>
</body>

</html>