<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <?php include('../page_header.php'); ?>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Запорожская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_zaporozhie.png" alt="zaporozhye" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel" id="nav_bar">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block disabled"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">Социальная поддержка семьям</span>
                </div>
                <div class="text-block min-width">
                    <p class="text-2">Единовременная выплата по беременности и при рождении ребенка</p></br>
                    <p class="text">
                        1. Единовременная выплата по беременности предоставляется женщинам срок беременности которых составляет 28 недель и больше.</br></br>

                        2. Единовременная выплата по беременности устанавливается в размере 10 000 рублей.</br></br>

                        3. Право на единовременную выплату по беременности подтверждается на основании справки (заключения или иного документа), выданного медицинской организацией, расположенной на территории Херсонской области о наличии у женщины беременности, срок которой составляет 28 недель и более;</br></br>

                        4. Единовременная выплата при рождении ребенка предоставляется женщинам, родившим ребенка начиная с 24 февраля 2022 года на территории Херсонской области.</br></br>

                        5. Единовременная выплата при рождении ребенка устанавливается в размере 20 000 рублей.</br></br>

                        6. В случае рождения двух или более детей единовременная выплата при рождении ребенка выплачивается на каждого ребенка.</br></br>

                        7. При рождении мертвого ребенка единовременная выплата при рождении ребенка не выплачивается.</br></br>
                        8. Обратиться за назначением единовременной выплаты при рождении ребенка вправе один из родителей ребенка или другой законный (уполномоченный) представитель.</br></br>

                        9. Право на единовременную выплату при рождении ребенка подтверждается справкой о рождении ребенка, выданной медицинской организацией, свидетельством о рождении или иным документом, выданным уполномоченным органом Херсонской области в соответствии с действующим законодательством.</br></br>

                        10. В случае установления опеки или усыновления ребенка, в отношении которого гражданин, обратился за назначением единовременной выплаты при рождении ребенка, представляется документ об установлении опеки (попечительства) или усыновлении, выданный уполномоченным органом или судом Херсонской области в соответствии с действующим законодательством.</br></br>
                    </p>
                    <p class="text-2">Ежемесячная выплата одиноким матерям (отцам)</p></br>
                    <p class="text">
                        1. Ежемесячная выплата одиноким матерям (отцам) предоставляется гражданам из числа одиноких матерей (отцов) в отношении детей в возрасте от 0 до 18 или до 23 лет (при условии обучения в общеобразовательной организации, профессиональной образовательной организации или образовательной организации высшего образования по очной форме обучения).</br></br>

                        2. Ежемесячная выплата одиноким матерям (отцам) предоставляется при условии, что: – женщина (мужчина) на дату обращения за назначением данной выплаты не состоит в браке; – в свидетельстве о рождении ребенка или ином документе, выданным уполномоченным органом Украины, отсутствует запись об отце (матери) или запись об отце (матери) внесена на основании заявления матери (отца, усыновителя) ребенка; – второй родитель умер, признан безвестно отсутствующим или объявлен умершим.</br></br>

                        3. Ежемесячная выплата одиноким матерям (отцам) устанавливается в размере 10 000 рублей.</br></br>

                        4. В случае наличия нескольких детей в возрасте от 0 до 18 или до 23 лет (при условии обучения в общеобразовательной организации, профессиональной образовательной организации или образовательной организации высшего образования по очной форме обучения) ежемесячная выплата одиноким матерям (отцам) осуществляется на каждого такого ребенка (за исключением детей, находящихся на полном государственном обеспечении).</br></br>

                        5. Право на ежемесячную выплату одиноким матерям (отцам) подтверждается свидетельством о рождении ребенка, справкой с места учебы ребенка, подтверждающей очную форму обучения (для обучающихся), свидетельством о смерти одного из родителей, документом о признании одного из родителей безвестно отсутствующим или объявления умершим, решением об усыновлении и иными документами, выданными уполномоченным органом или судом Украины в соответствии с законодательством, действовавшим на территории Украины на дату выезда гражданина.</br></br>
                    </p>
                    <p class="text-2">Телефоны горячих линий Управлений в городах и районах области</p></br>
                    <p class="text">
                    <ul>
                        <li>Министерство труда и социальной политики Запорожской области:</br>
                            <span class="phone-number">+79497537110</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Мелитополь:</br>
                            <span class="phone-number">+79900414502</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики Мелитопольского района:</br> <span class="phone-number">+79901007667</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики Мелитопольского района, пгт Акимовка:</br>
                            <span class="phone-number">+79901068142</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики Мелитопольского района, пгт Весёлое:</br>
                            <span class="phone-number">+79900699438</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Токмак:</br>
                            <span class="phone-number">+79900695876</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Бердянск и Бердянского района:</br>
                            <span class="phone-number">+79900781355</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Приморск:</br>
                            <span class="phone-number">+79900781355</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Пологи:</br>
                            <span class="phone-number">+7-990-03-84-506</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики пгт Розовка:</br>
                            <span class="phone-number">+7-990-09-46-454</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Васильевка:</br>
                            <span class="phone-number">+79901165557</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Энергодар:</br>
                            <span class="phone-number">+79900652451</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Каменка-Днепровская:</br>
                            <span class="phone-number">+79900652451</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики г. Днепрорудное:</br>
                            <span class="phone-number">+79900652451</span>
                        </li>
                        <li>Управление Министерства труда и социальной политики пгт Михайловка:</br>
                            <span class="phone-number">+79901057529</span>
                        </li>
                    </ul>
                    </p>
                </div>
            </div>
        </main>
        <?php include('../page_footer.php'); ?>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
    <script src="../assets/scripts/nav_bar.js"></script>
</body>

</html>