<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <header>
            <div class="logo-row min-width">
                <a href="../index.php"><img src="../assets/images/logo.svg" alt="logo" /></a>
                <div class="logo-text-block">
                    <span class="logo-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                    <span class="logo-text-2">ТАВРИЧЕСКИЙ КРАЙ</span>
                </div>
            </div>
            <div class="header-row-1">
                <span>ГРАЖДАНСКАЯ ИНИЦИАТИВА</span>
            </div>
            <div class="header-row-2">
                <a href="../index.php">Главная</a>
                <a href="#goals">Цели проекта</a>
                <a href="#">Контакты</a>
            </div>
        </header>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Запорожская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_zaporozhie.png" alt="zaporozhye" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">Социальная поддержка инвалидам</span>
                </div>
                <div class="text-block min-width">
                    Ежемесячная выплата по уходу за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста

                    1.Ежемесячная выплата по уходу предоставляется нетрудоспособным гражданам (инвалидам I группы, детям-инвалидам или лицам, достигшим 80-летнего возраста) и являющимся в соответствии с законодательством Украины, получателями трудовой пенсии по возрасту, трудовой пенсии по инвалидности, трудовой пенсии по потере кормильца, пенсии за выслугу лет, социальной пенсии по старости или являющимся получателями государственной социальной помощи, в том числе по категории “ребенок-инвалид”.

                    2. Ежемесячная выплата по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста) устанавливается в размере 3000 рублей.

                    3. Право на ежемесячную выплату по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста) предоставляется на основании документа, подтверждающего статус получателя выплаты по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста), выданной уполномоченным органом Украины (справка, выданная органом Пенсионного фонда Украины, пенсионное удостоверение, справка об инвалидности, свидетельство о рождении нетрудоспособного члена семьи, и другие документы, выданные в соответствии с законодательством Украины).

                    4. Ежемесячная выплата по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста) производится к ежемесячной выплате пенсионерам или ежемесячной выплате инвалидам.

                    Ежемесячные социальные выплаты инвалидам

                    1. Ежемесячная выплата предоставляется инвалидам из числа граждан, имеющих I, II или III группу инвалидности или категорию “ребенок-инвалид”, установленные в соответствии с законодательством, действовавшим на территории Украины или в соответствии с законодательством Херсонской области.

                    2 . Ежемесячная денежная выплата инвалидам устанавливается в размере 10 000 рублей.

                    3. Инвалидность гражданина подтверждается документом (документами) об установлении инвалидности или категории “ребенок-инвалид”, выданным уполномоченным органом Украины или Херсонской области (справка к акту освидетельствования медико-социальной экспертной комиссии, медицинское заключение на ребенка-инвалида в возрасте до 18 лет и другие документы, выданные в соответствии с законодательством Украины или Херсонской области).

                    4. В случае, если в семье гражданина, обратившегося за ежемесячной выплатой, несколько членов семьи, являющихся инвалидами, ежемесячная выплата осуществляется на каждого такого члена семьи.

                    5. Обратиться за назначением ежемесячной выплаты на “ребенка-инвалида” вправе один из родителей ребенка или другой законный (уполномоченный) представитель.

                    6. Гражданам, являющимся инвалидами, одновременно имеющим право на установление ежемесячной выплаты инвалидам и ежемесячной выплаты пенсионерам, устанавливается одна из указанных выплат по выбору гражданина.

                    Телефоны горячих линий Управлений в городах и районах области

                    • Министерство труда и социальной политики Запорожской области:
                    +79497537110
                    • Управление Министерства труда и социальной политики г. Мелитополь:
                    +79900414502
                    • Управление Министерства труда и социальной политики Мелитопольского района: +79901007667
                    • Управление Министерства труда и социальной политики Мелитопольского района, пгт Акимовка:
                    +79901068142
                    • Управление Министерства труда и социальной политики Мелитопольского района, пгт Весёлое:
                    +79900699438
                    • Управление Министерства труда и социальной политики г. Токмак:
                    +79900695876
                    • Управление Министерства труда и социальной политики г. Бердянск и Бердянского района:
                    +79900781355
                    • Управление Министерства труда и социальной политики г. Приморск:
                    +79900781355
                    • Управление Министерства труда и социальной политики г. Пологи:
                    +7-990-03-84-506
                    • Управление Министерства труда и социальной политики пгт Розовка:
                    +7-990-09-46-454
                    • Управление Министерства труда и социальной политики г. Васильевка:
                    +79901165557
                    • Управление Министерства труда и социальной политики г. Энергодар:
                    +79900652451
                    • Управление Министерства труда и социальной политики г. Каменка-Днепровская:
                    +79900652451
                    • Управление Министерства труда и социальной политики г. Днепрорудное:
                    +79900652451
                    • Управление Министерства труда и социальной политики пгт Михайловка:
                    +79901057529
                </div>
            </div>
        </main>
        <footer>
            <div class="footer-block">
                <div class="footer-block-1">
                    <span>www.tavros.ru</span>
                </div>
                <div class="footer-block-2">
                    <div class="footer-block-2-left">
                        <a href="../herson/herson.php">Херсонская область</a>
                        <a href="../crimea/crimea.php">Республика Крым</a>
                        <a href="../zaporozhye/zaporozhye.php">Запорожская область</a>
                    </div>
                    <div class="footer-block-2-right">
                        <span class="click" onclick="ScrollUp();">В начало</span>
                    </div>
                </div>
                <div class="footer-block-3">
                    <span>Контакты</span>
                </div>
            </div>
        </footer>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
</body>

</html>