<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <?php include('../page_header.php'); ?>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Запорожская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_zaporozhie.png" alt="zaporozhye" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">Медицина</span>
                </div>
                <div class="text-block min-width">
                    <p class="text">
                        Номер горячей линии Департамента здравоохранения: <span class="phone-number">+7(990)-056-86-37</span>
                    </p><br>
                    <p class="text-2">Министерство здравоохранения Запорожской области сообщает актуальные номера телефонов скорой медицинской помощи.</p><br>
                    <p class="text">
                    <ul>
                        <li>г. Мелитополь: 103, <span class="phone-number">+79900278528, +79900278529</span></li>
                        <li>с. Константиновка: <span class="phone-number">+79900201057</span></li>
                        <li>с. Терпенье: <span class="phone-number">+79900276928</span></li>
                        <li>с. Астраханка: <span class="phone-number">+79900276929</span></li>
                        <li>с. Новобогдановка: <span class="phone-number">+79900276933</span></li>
                        <li>пгт Акимовка: <span class="phone-number">+79900224993</span></li>
                        <li>пгт Кирилловка: <span class="phone-number">+79900268707</span></li>
                        <li>пгт Приазовское: <span class="phone-number">+79900659452, +79900659453</span></li>
                        <li>с. Нововасильевка: <span class="phone-number">+79900208319</span></li>
                        <li>пгт Веселое: <span class="phone-number">+79900645191</span></li>
                        <li>г. Бердянск: <span class="phone-number">+79900238803, +79900091203</span></li>
                        <li>г. Приморск: <span class="phone-number">+79900091194, +79900091156</span></li>
                        <li>с. Инзовка: <span class="phone-number">+79900091121</span></li>
                        <li>с. Софиевка: <span class="phone-number">+79900091193</span></li>
                        <li>пгт Андреевка: <span class="phone-number">+79900091076</span></li>
                        <li>с. Осипенко: <span class="phone-number">+79900091060, +79900403363</span></li>
                        <li>с. Дмитровка: <span class="phone-number">+79900403364</span></li>
                        <li>пгт Бильмак: <span class="phone-number">+79900826319</span></li>
                        <li>г. Токмак: <span class="phone-number">+79900721767</span></li>
                        <li>г. Токмак (заведующая): <span class="phone-number">+79900717753</span></li>
                        <li>г. Васильевка (заведующая): <span class="phone-number">+79900726139</span></li>
                        <li>г. Энергодар (старший фельдшер): <span class="phone-number">+79900445963</span></li>
                    </ul>
                    </p>
                    <p class="text">
                        При невозможности совершить телефонный звонок на вышеуказанные номера, это можно сделать через мессенджер Телеграм по номеру: <span class="phone-number">+79900278529</span>
                    </p><br>
                    <p class="text-2">
                        Центры первичной медико-санитарной помощи:
                    </p><br>
                    <p class="text">
                        <strong>г. Мелитополь</strong>
                    </p><br>
                    <p class="text">
                        Центр первичной медико-санитарной помощи
                    </p><br>
                    <p class="text">
                    <ul>
                        <li>Амбулатории расположены по следующим адресам: </li>
                        <li>Амбулатория № 2 – ул. Фролова, 21 <span class="phone-number">(тел. +79900645591);</span> </li>
                        <li>Амбулатория № 3 – пр-т. Б. Хмельницкого, 46 <span class="phone-number">(тел. +79900435466);</span> </li>
                        <li>Амбулатория № 5 – ул. Интеркультурная, 394 <span class="phone-number">(тел. +79900268512);</span> </li>
                        <li>Амбулатория № 6 – ул. Гагарина, 1 <span class="phone-number">(тел. +79900395231);</span> </li>
                        <li>Амбулатория № 7 – ул. Казарцева, 14 <span class="phone-number">(тел. +79900432639);</span> </li>
                        <li>Амбулатория № 8 – ул. О. Гончара,79 <span class="phone-number">(тел. +79900645589);</span></li>
                        <li>Амбулатория № 10 – ул. Брив-ла-Гайард, 6 <span class="phone-number">(тел. +79900645590)</span></li>
                    </ul>
                    <p class="text">
                        График работы пунктов вакцинации: понедельник – пятница, с 09-00 до 15-00.
                    </p><br>
                    <p class="text">
                        <strong>Мелитопольский район </strong>
                    </p><br>
                    <p class="text">
                        Филиал «Мелитопольский горрайонный центр первичной медико-санитарной помощи»: 
                    </p><br>
                    <p class="text">
                    <ul>
                        <li>Амбулатория ОПСМ, с. Терпение, ул. Таврическая, 74; </li>
                        <li>Амбулатория ОПСМ, с. Н. Богдановка, ул. Центральная, 51; </li>
                        <li>Амбулатория ОПСМ, с. Н. Николаевка, ул. Садовая, 48; </li>
                        <li>Амбулатория ОПСМ, с. Константиновка, ул. Соборная, 95/1; </li>
                        <li>Амбулатория ОПСМ, п. Мирное, ул. Школьная, 20; </li>
                        <li>Амбулатория ОПСМ, с. Н. Филипповка, ул. Центральная, 27; </li>
                        <li>Амбулатория ОПСМ, с. Н. Городковка, ул. Центральная, 8; </li>
                        <li>Амбулатория ОПСМ, с. Астраханка, ул. Заводская, 65д; </li>
                        <li>Амбулатория ОПСМ, с. Семеновка, ул. Первомайская, 92; </li>
                        <li>Амбулатория ОПСМ, с. Новое, ул. Продольная, 4; </li>
                        <li>Амбулатория ОПСМ, с. Фруктовое, ул. Молодежная, 7а; </li>
                        <li>Амбулатория ОПСМ, с. Александровка, ул. Носонова, 1; </li>
                        <li>Амбулатория ОПСМ, с. Гирсовка. ул. Молодежная, 51; </li>
                        <li>Амбулатория ОПСМ, пгт. Н. Васильевка, ул. Почтовая, 75; </li>
                        <li>Амбулатория ОПСМ, с. Новоспасское, ул. Шавкайская, 41;</li>
                    </ul>
                    </p><br>
                    <p class="text">
                        Филиал «Веселовский районный центр первичной медико-санитарной помощи», пгт. Веселое, ул. Горького, 2а/3;
                        Филиал «Акимовский районный центр первичной медико- санитарной помощи», пгт. Акимовка, ул. Центральная, 30; 
                    </p><br>
                    <ul>
                        <li>Амбулатория ОПСМ, с. Давыдовка, пер. Школьный, 9; </li>
                        <li>Амбулатория ОПСМ, с. Новоданиловка, ул. Центральная, 19; </li>
                        <li>Амбулатория ОПСМ, с. Переможное, ул. Зеленая, 35;</li>
                        <li>Амбулатория ОПСМ, с. Радионовка, ул. Центральная, 149; </li>
                        <li>Амбулатория ОПСМ, с. Шелюги, ул. З. Космодемьянской, 7; </li>
                        <li>Амбулатория ОПСМ, с. Розовка, ул. Черняховская, 39;</li>
                    </ul>
                    <br>
                    <p class="text">
                        Филиал «Приазовский районный центр первичной медико-санитарной помощи», пгт. Приазовское, ул. Покровская, 33;
                    </p><br>
                    <ul>
                        <li>Амбулатория монопрактики, с. Ботиево, ул. Христова, 59а. г. Энергодар</li>
                        <li> ГБУЗ «Энергодарская специализированная медико-санитарная часть»г. Энергодар, пр. Строителей, 33 пн.-пт. с 09-00 до 13-00</li>
                    </ul>
                    <br>
                    <p class="text">
                        <strong>Бердянский район </strong>
                    </p><br>
                    <p class="text">
                        Бердянский центр первичной медико-санитарной помощи  
                    </p><br>
                    <p class="text">Филиал «Бердянский горрайонный центр первичной медико-санитарной помощи»</p><br>
                    <ul>
                        <li>Амбулатории общей практики – семейной медицины №1, 2,каб. № 11, г. Бердянск, пр. Победы, д. 8 понедельник – пятница, с 9-00 до 14-00 </li>
                    </ul><br>
                    <p class="text">Филиал «Берестовский районный центр первичной медико-санитарной помощи»</p><br>
                    <ul>
                        <li>Берестовская амбулатория общей практики – семейной медициныс. Берестовое, ул. Матросова, д. 6, понедельник – пятница, с 9-00 до 14-00 </li>
                    </ul><br>
                    <p class="text">Филиал «Осипенковский районный центр первичной медико-санитарной помощи»</p><br>
                    <ul>
                        <li>Осипенковская амбулатория общей практики – семейной медициныПрививочный кабинетс. Осипенко, ул. Осипенко, 18 понедельник – пятница, с 9-00 до 14-00 </li>
                    </ul><br>
                    <p class="text">Филиал «Приморский районный центр первичной медико-санитарной помощи»</p><br>
                    <ul>
                        <li>Приморская амбулатория общей практики – семейной медицины,Прививочный кабинетг. Приморск, ул. Морская, 74понедельник – пятница, с 8-00 до 15-00 </li>
                        <li>Инзовская амбулатория общей практики – семейной медицины. Прививочный кабинет с. Инзовка, ул. Мира, 77понедельник – пятница, с 8-00 до 15-00</li>
                        <li>Болгарская (Коларовская) амбулатория общей практики – семейной медициныПрививочный кабинетс. Болгарка, пер. Больничный, 4 понедельник – пятница, с 8-00 до 15-00 </li>
                    </ul><br>
                    <p class="text">Филиал «Черниговский районный центр первичной медико-санитарной помощи»</p><br>
                    <ul>
                        <li>Черниговская амбулатория общей практики – семейной медицины Прививочный кабинетпгт. Черниговка, ул. Соборная, 434понедельник – пятница, с 9:00 до 14:00</li>
                    </ul><br>
                    <p class="text">
                        <strong>Пологовский район </strong>
                    </p><br>
                    <p class="text">
                        ГБУЗ «Токмакский городской центр первичной медико-санитарной помощи»
                    </p>
                    <p class="text">г. Токмак, ул. Центральная, 55, К, 2 эт., каб. № 10график работы пн.-пт. с 10.00 до 15.00  
                    </p><br>
                    <p class="text">
                        Филиал Молочанский городской центр первичной медико-санитарной помощи»
                    </p>
                    <p class="text">
                        г. Молочанск, ул. Шевченко, 45 график работы пн.-пт. с 11.00 до 15.00  
                    </p><br>
                    <ul>
                        <li>Амбулатория ОПСМ, с. Лагидное, ул. Мостовая, 10 график работы пн.-пт. с 10.00 до 14.00 </li>
                        <li>Бильмакская амбулатория ОПСМ, сгт. Камянка, ул. Евтушенка, 1 А график работы пн.-пт. с 8.00 до 14.00</li>
                        <li>Смирновская амбулатория ОПСМ, с. Смирновое, ул. Молодёжная, 4 график работы пн.-пт. с 10.00 до 14.00</li>
                        <li>Амбулатория ОПСМ № 3, г. Токмак, ул. Куйбышева, 52 график работы с 10.00 до 13.00, пн.-пт.</li>
                    </ul><br>
                    <p class="text">Филиал «Каменско-Днепровский городской центр первичной медико-санитарной помощи»</p>
                    <p class="text">Васильевский район, г. Каменка-Днепровская, ул. Набережная, 130, каб. 7, пн-пт. с 08-00 до 12-00</p><br>
                    <p class="text">
                        <strong>пгт. Михайловка </strong>
                    </p><br>
                    <p class="text">
                        Михайловская амбулатория ОПСМ №5 филиала «Михайловский районный центр первичной медико-санитарной помощи»
                    </p>
                    <p class="text">
                        Васильевский район, пгт. Михайловка, пер Больничный, 3, каб. 13 пн.-пт. с 08-00 до 12-00
                    </p><br>
                    <p class="text">
                        <strong>Великая Белозерка </strong>
                    </p><br>
                    <p class="text">
                        Филиал «Великобелозерский районный центр первичной медико-санитарной помощи»Васильевский район, с. Великая Белозерка, ул. 8 Марта, д. 3 пн.-пт. с 08-00 до 12-00
                    </p><br>
                    <p class="text">
                        <strong>Днепрорудное </strong>
                    </p><br>
                    <p class="text">
                        Филиал «Днепрорудненский городской центр первичной медико-санитарной помощи»Васильевский район, г. Днепрорудное, ул. Зеленая, 2/4, каб. 17 пн.-пт. с 08-00 до 12-00с.
                    </p><br>
                    <p class="text">
                        <strong>Балки </strong>
                    </p><br>
                    <p class="text">
                        Балковская амбулатория ОПСМ филиала «Малобелозерский районный центр первичной медико-санитарной помощи»Васильевский район, с. Балки, ул. Садовая, 121а пн.-пт. с 08-00 до 12-00
                    </p><br>
                    <p class="text">
                        <strong>Малая Белозерка </strong>
                    </p><br>
                    <p class="text">
                        Малобелозерская амбулатория ОПСМ филиала «Малобелозерский районный центр первичной медико-санитарной помощи» Васильевский район, с. Малая Белозерка, ул. Вишневского, 36 пн.-пт. с 08-00 до 12-00
                    </p><br>
                    <p class="text">
                        <strong>Васильевка </strong>
                    </p><br>
                    <p class="text">
                        Филиал «Васильевский городской центр первичной медико-санитарной помощи» г. Васильевка, ул. Державная, 6 пн.-пт. с 08-00 до 12-00
                    </p><br>
                    <p class="text">
                        <strong>Водяное </strong>
                    </p><br>
                    <p class="text">
                        Филиал «Водянский районный центр первичной медико-санитарной помощи» Васильевский район, с. Водяное, ул. Гвардейская, 141 пн.-пт. с 08-00 до 12-00
                    </p>
                </div>
            </div>
        </main>
        <?php include('../page_footer.php'); ?>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
</body>

</html>