<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <?php include('../page_header.php'); ?>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Херсонская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_herson.png" alt="herson" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel" id="nav_bar">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block disabled"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">Социальная поддержка семьям</span>
                </div>
                <div class="text-block min-width">
                    <p class="text-2">Единовременная выплата по беременности и при рождении ребенка</p></br>
                    <p class="text">
                        1. Единовременная выплата по беременности предоставляется женщинам срок беременности которых составляет 28 недель и больше.</br></br>

                        2. Единовременная выплата по беременности устанавливается в размере 10 000 рублей.</br></br>

                        3. Право на единовременную выплату по беременности подтверждается на основании справки (заключения или иного документа), выданного медицинской организацией, расположенной на территории Херсонской области о наличии у женщины беременности, срок которой составляет 28 недель и более;</br></br>

                        4. Единовременная выплата при рождении ребенка предоставляется женщинам, родившим ребенка начиная с 24 февраля 2022 года на территории Херсонской области.</br></br>

                        5. Единовременная выплата при рождении ребенка устанавливается в размере 20 000 рублей.</br></br>

                        6. В случае рождения двух или более детей единовременная выплата при рождении ребенка выплачивается на каждого ребенка.</br></br>

                        7. При рождении мертвого ребенка единовременная выплата при рождении ребенка не выплачивается.</br></br>
                        8. Обратиться за назначением единовременной выплаты при рождении ребенка вправе один из родителей ребенка или другой законный (уполномоченный) представитель.</br></br>

                        9. Право на единовременную выплату при рождении ребенка подтверждается справкой о рождении ребенка, выданной медицинской организацией, свидетельством о рождении или иным документом, выданным уполномоченным органом Херсонской области в соответствии с действующим законодательством.</br></br>

                        10. В случае установления опеки или усыновления ребенка, в отношении которого гражданин, обратился за назначением единовременной выплаты при рождении ребенка, представляется документ об установлении опеки (попечительства) или усыновлении, выданный уполномоченным органом или судом Херсонской области в соответствии с действующим законодательством.</br>
                    </p></br>
                    <p class="text-2"> Ежемесячная выплата одиноким матерям (отцам)</p></br>
                    <p class="text">
                        1. Ежемесячная выплата одиноким матерям (отцам) предоставляется гражданам из числа одиноких матерей (отцов) в отношении детей в возрасте от 0 до 18 или до 23 лет (при условии обучения в общеобразовательной организации, профессиональной образовательной организации или образовательной организации высшего образования по очной форме обучения).</br></br>

                        2. Ежемесячная выплата одиноким матерям (отцам) предоставляется при условии, что: – женщина (мужчина) на дату обращения за назначением данной выплаты не состоит в браке; – в свидетельстве о рождении ребенка или ином документе, выданным уполномоченным органом Украины, отсутствует запись об отце (матери) или запись об отце (матери) внесена на основании заявления матери (отца, усыновителя) ребенка; – второй родитель умер, признан безвестно отсутствующим или объявлен умершим.</br></br>

                        3. Ежемесячная выплата одиноким матерям (отцам) устанавливается в размере 10 000 рублей.</br></br>

                        4. В случае наличия нескольких детей в возрасте от 0 до 18 или до 23 лет (при условии обучения в общеобразовательной организации, профессиональной образовательной организации или образовательной организации высшего образования по очной форме обучения) ежемесячная выплата одиноким матерям (отцам) осуществляется на каждого такого ребенка (за исключением детей, находящихся на полном государственном обеспечении).</br></br>

                        5. Право на ежемесячную выплату одиноким матерям (отцам) подтверждается свидетельством о рождении ребенка, справкой с места учебы ребенка, подтверждающей очную форму обучения (для обучающихся), свидетельством о смерти одного из родителей, документом о признании одного из родителей безвестно отсутствующим или объявления умершим, решением об усыновлении и иными документами, выданными уполномоченным органом или судом Украины в соответствии с законодательством, действовавшим на территории Украины на дату выезда гражданина.</br></br>

                        Оформить выплату можно по адресам:</br>
                    <ul>
                        <li>Управление труда и социальной политики в г.Херсоне. Адрес: г.Херсон, ул.Репина 1</li>

                        <li>Управление труда и социальной политики в Херсонском районе Херсонской области. Адрес: пгт. Белозерка, ул.Свободы 89. Контактные данные: +79900340822</li>

                        <li>Управление труда и социальной политики в г. Голая Пристань Херсонской области. Адрес: г. Голая Пристань, ул. Покрышева 41. Контактные данные: +79900189397, upravsocgopr@mail.ru</li>

                        <li>Управление труда и социальной политики в Геническом районе Херсонской области. Адрес: г. Геническ, пр-т Мира 43. Контактные данные: udspgenichesk@yandex.ru</li>

                        <li>Управление труда и социальной политики в г. Новая Каховка Херсонской области. Адрес: г. Новая Каховка, ул. Историческая (Ленина) 18. Контактные данные: +79900997513, socpolitikank@mail.ru</li>

                        <li>Управление труда и социальной политики в г. Олешки Херсонской области. Адрес: г. Олешки, ул.Гвардейская 6</li>

                        <li>Управление труда и социальной политики в Скадовском районе Херсонской области. Адрес: г. Скадовск, ул.Александровская 32</li>
                    </ul>
                    </p></br>
                    <p class="text">Выплаты и доставка пособий будет осуществляться через органы соцзащиты, «Почтой Херсона».</p></br>

                    <p class="text-2">Выплата школьникам</p></br>
                    <p class="text">
                        С целью предоставления дополнительных мер социальной поддержки семьям с детьми для подготовки детей школьного возраста к новому учебному году 2022-2023 Советом министров – Правительства Херсонской области принято Постановление №18-пп от 31.08.2022 г. «О Единовременной выплате семьям, имеющим детей».</br></br>

                        ПОСТАНОВЛЯЕТ:</br>
                        1. Установить единовременную выплату семьям, имеющим детей (далее — единовременная выплата) в размере 10 000 российских рублей одному из родителей (законных представителей) детей в возрасте от 6 до 18 лет (при условии достижения ребёнком 6 лет не позднее 01 сентября 2022 года), проживающих на территории Херсонской области, в случае, если такие дети не позднее 15 сентября 2022 года приступили к обучению и обучаются в организациях, осуществляющих образовательную деятельность, имеющих в качестве основной цели ее деятельности образовательную деятельность по образовательным программам начального общего, основного общего и/или среднего общего образования, образовательных организациях интернатного типа (далее — образовательные организации), расположенных на территории Херсонской области.</br></br>

                        2. Право на единовременную выплату имеет один из родителей (законных представителей) ребенка, указанного в пункте 1 настоящего постановления.</br></br>

                        Важно: Единовременная выплата не осуществляется на детей, которые находятся на полном государственном содержании.</br></br>

                        КАК ПОЛУЧИТЬ:</br>
                        Шаг 1. Распечатать заявление. Скачать заявление.</br></br>

                        Шаг 2. Заполнить заявление и отнести в учебное заведение до 10.092022г.. Отдать директору или классному руководителю вместе с копиями следующих документов:-копия паспортного документа, удостоверяющего личность физического лица, проживающего на территории Херсонской области/паспорта (далее — документ, удостоверяющий личность);-копию документа о присвоении лицу регистрационного номера учетной карточки плательщика налогов/индивидуальный идентификационный номер;-копия свидетельства о рождении ребенка/копия документа, удостоверяющего личность (при наличии).</br></br>

                        Шаг 3. Дождаться информации от директора учебного заведения по выплате. Получить выплату в учебном заведении. Выплаты будут осуществляться после 15.09.2022г.</br></br>
                    </p>
                </div>
            </div>
        </main>
        <?php include('../page_footer.php'); ?>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
    <script src="../assets/scripts/nav_bar.js"></script>
</body>

</html>