<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <?php include('../page_header.php'); ?>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Херсонская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_herson.png" alt="herson" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">Социальная поддержка инвалидам</span>
                </div>
                <div class="text-block min-width">
                    <p class="text-2">Ежемесячная выплата по уходу за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста</p></br>
                    <p class="text">
                        1.Ежемесячная выплата по уходу предоставляется нетрудоспособным гражданам (инвалидам I группы, детям-инвалидам или лицам, достигшим 80-летнего возраста) и являющимся в соответствии с законодательством Украины, получателями трудовой пенсии по возрасту, трудовой пенсии по инвалидности, трудовой пенсии по потере кормильца, пенсии за выслугу лет, социальной пенсии по старости или являющимся получателями государственной социальной помощи, в том числе по категории “ребенок-инвалид”.</br></br>

                        2. Ежемесячная выплата по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста) устанавливается в размере 3000 рублей.</br></br>

                        3. Право на ежемесячную выплату по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста) предоставляется на основании документа, подтверждающего статус получателя выплаты по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста), выданной уполномоченным органом Украины (справка, выданная органом Пенсионного фонда Украины, пенсионное удостоверение, справка об инвалидности, свидетельство о рождении нетрудоспособного члена семьи, и другие документы, выданные в соответствии с законодательством Украины).</br></br>

                        4. Ежемесячная выплата по уходу (за инвалидами I группы, детьми инвалидами или лицом, достигшим 80-летнего возраста) производится к ежемесячной выплате пенсионерам или ежемесячной выплате инвалидам.</br>
                    </p></br>
                    <p class="text-2">Ежемесячные социальные выплаты инвалидам</p></br>
                    <p class="text">
                        1. Ежемесячная выплата предоставляется инвалидам из числа граждан, имеющих I, II или III группу инвалидности или категорию “ребенок-инвалид”, установленные в соответствии с законодательством, действовавшим на территории Украины или в соответствии с законодательством Херсонской области.</br></br>

                        2 . Ежемесячная денежная выплата инвалидам устанавливается в размере 10 000 рублей.</br>

                        3. Инвалидность гражданина подтверждается документом (документами) об установлении инвалидности или категории “ребенок-инвалид”, выданным уполномоченным органом Украины или Херсонской области (справка к акту освидетельствования медико-социальной экспертной комиссии, медицинское заключение на ребенка-инвалида в возрасте до 18 лет и другие документы, выданные в соответствии с законодательством Украины или Херсонской области).</br>

                        4. В случае, если в семье гражданина, обратившегося за ежемесячной выплатой, несколько членов семьи, являющихся инвалидами, ежемесячная выплата осуществляется на каждого такого члена семьи.</br></br>

                        5. Обратиться за назначением ежемесячной выплаты на “ребенка-инвалида” вправе один из родителей ребенка или другой законный (уполномоченный) представитель.</br></br>

                        6. Гражданам, являющимся инвалидами, одновременно имеющим право на установление ежемесячной выплаты инвалидам и ежемесячной выплаты пенсионерам, устанавливается одна из указанных выплат по выбору гражданина.</br></br>

                        Оформить выплату можно по адресам:</br>
                    <ul>
                        <li>Управление труда и социальной политики в г.Херсоне. Адрес: г.Херсон, ул.Репина 1

                        <li>Управление труда и социальной политики в Херсонском районе Херсонской области. Адрес: пгт. Белозерка, ул.Свободы 89. Контактные данные: <span class="phone-number">+79900340822</span></li>

                        <li>Управление труда и социальной политики в г. Голая Пристань Херсонской области. Адрес: г. Голая Пристань, ул. Покрышева 41. Контактные данные: <span class="phone-number">+79900189397, upravsocgopr@mail.ru</span></li>

                        <li>Управление труда и социальной политики в Геническом районе Херсонской области. Адрес: г. Геническ, пр-т Мира 43. Контактные данные: <span class="phone-number">udspgenichesk@yandex.ru</span></li>

                        <li>Управление труда и социальной политики в г. Новая Каховка Херсонской области. Адрес: г. Новая Каховка, ул. Историческая (Ленина) 18. Контактные данные: <span class="phone-number">+79900997513, socpolitikank@mail.ru</span></li>

                        <li>Управление труда и социальной политики в г. Олешки Херсонской области. Адрес: г. Олешки, ул.Гвардейская 6</li>

                        <li>Управление труда и социальной политики в Скадовском районе Херсонской области. Адрес: г. Скадовск, ул.Александровская 32</li>
                    </ul></br>
                    <p class="text">
                        Выплаты и доставка пособий будет осуществляться через органы соцзащиты, «Почтой Херсона».
                    </p>
                    </p>
                </div>
            </div>
        </main>
        <?php include('../page_footer.php'); ?>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
</body>

</html>