<?php
// session_start();
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="../assets/styles/main.css">
    <title>Республика Крым</title>
</head>

<body>
    <div class="wrapper">
        <?php include('../page_header.php'); ?>
        <main>
            <div class="container-white">
                <div class="main-banner">
                    <div class="home-heading min-width">
                        <span class="heding-text-1">ПЕРВЫЙ ИНФОРМАЦИОННЫЙ ПОРТАЛ</span>
                        <span class="heding-text-2">Херсонская область</span>
                    </div>
                    <div>
                        <img src="../assets/images/emblem_herson.png" alt="herson" class="img-minimal" />
                    </div>
                </div>
            </div>
            <div class="nav-panel">
                <a href="medicine.php" class="nav-block"><img src="../assets/images/medicine.png" alt="medicine" /><span>Медицина</span></a>
                <a href="emergency.php" class="nav-block"><img src="../assets/images/emergency.png" alt="emergency" /><span>МЧС</span></a>
                <a href="police.php" class="nav-block"><img src="../assets/images/police.png" alt="police" /><span>МВД</span></a>
                <a href="transport.php" class="nav-block"><img src="../assets/images/transport.png" alt="transport" /><span>ТРАНСПОРТ</span></a>
                <a href="agricultural.php" class="nav-block"><img src="../assets/images/agricultural.png" alt="agricultural" /><span>СЕЛЬХОЗ</span></a>
                <a href="finance.php" class="nav-block"><img src="../assets/images/finance.png" alt="finance" /><span>ФИНАНСЫ</span></a>
                <a href="ministries.php" class="nav-block"><img src="../assets/images/ministries.png" alt="ministries" /><span>МИНИСТЕРСТВА</span></a>
                <a href="social-politics.php" class="nav-block"><img src="../assets/images/social-politics.png" alt="social-politics" /><span>СОЦИОПОЛИТИКА</span></a>
                <a href="social-help.php" class="nav-block"><img src="../assets/images/social-help.png" alt="social-help" /><span>СОЦПОДДЕРЖКА</span></a>
                <a href="relax.php" class="nav-block"><img src="../assets/images/relax.png" alt="relax" /><span>ДОСУГ</span></a>
            </div>
            <div class="container-white">
                <div class="heading min-width">
                    <span class="heding-text-1">МВД</span>
                </div>
                <div class="text-block min-width">
                    <p class="text">
                        Генический р-н, с. Геническая Горка, Полынная ул., д. 23</br>
                        Руководитель</br>
                        Начальник</br>
                        Липандин Владимир Витальевич</br>
                        с 11 января 2023 г.</br></br>

                        ГУ МВД Херсонской области – тел. <span class="phone-number">+79900167520</span></br></br>

                        Военная комендатура ХО, дежурный: тел. <span class="phone-number">+7990 001 45 47</span></br></br>

                        ГУ МВД России по Херсонской области по тел. <span class="phone-number">8(990)228-14-48</span></br></br>

                        <strong>На территории Херсонской области прием документов для оформления паспорта гражданина РФ осуществляется ежедневно с 08:00 до 17:00, кроме воскресенья, по адресам:</strong></br>
                        — г. Геническ, ул. Мира, 41 и ул. Центральная, 3, тел.: <span class="phone-number">+79902147375;</span></br>

                        — г. Скадовск, ул. Гагарина, 62, тел.: <span class="phone-number">+79900510909;</span></br>

                        — пгт. Чаплинка, ул. Парковая, 30А, тел.: <span class="phone-number">+79900908539;</span></br>

                        — пгт. Новая Маячка, ул. Соборная, 119, тел.: <span class="phone-number">+79900670697;</span></br>

                        — пгт. Новотроицкое, ул. Банковая, 8, тел.: <span class="phone-number">+79900180582;</span></br>

                        — пгт. Каланчак, ул. Херсонская, 20А, тел.: <span class="phone-number">+79901223095;</span></br>

                        — пгт. Железный порт, ул. Школьная, 45, тел.: <span class="phone-number">+79900052562;</span></br>

                        — пгт. Нижние Серогозы, ул. Высочина, 23, тел.: <span class="phone-number">+79902042405</span></br></br>

                        <strong>При подаче заявления о выдаче (замене) паспорта гражданина РФ заявитель проходит обязательную государственную дактилоскопическую регистрацию и фотографирование, а также предоставляет:</strong></br>
                        1. Две личные фотографии размером 35х45 мм;</br>
                        2. Свидетельство о рождении;</br>
                        3. Один из документов, удостоверяющих личность и гражданство, со сведениями о регистрации до 30 сентября 2022 года по месту жительства на территории ДНР, ЛНР, Херсонской и Запорожской областей:</br>
                        — Паспорт гражданина Украины;</br>
                        — ID-карта;</br>
                        — Паспорт гражданина СССР образца 1974 года;</br>
                        — Вид на жительство лица без гражданства на территории Украины;</br>
                        — Временное удостоверение личности лица без гражданства РФ;</br>
                        — Свидетельство о предоставлении временного убежища на территории РФ.</br></br>
                        <strong>Заявителям, изъявившим желание о внесении в паспорт отметок, предоставляется:</strong></br>
                        - Заявление о внесении в паспорт отметок;</br>
                        - Документ о заключении либо о расторжении брака;</br>
                        - Свидетельство о рождении ребенка — гражданина РФ, не достигшего 14-летнего возраста.</br></br>
                        Поданные и принятые от заявителя документы направляются для рассмотрения в Управление по вопросам гражданства МВД РФ по Республике Крым, где в течение 10 суток оформляется паспорт гражданина РФ с последующим его направлением для вручения в место подачи заявления.</br>
                        В случае выезда заявителя за пределы Херсонской области до получения паспорта гражданина РФ, последний может обратиться с заявлением о его выдаче в подразделении по вопросам миграции по месту своего фактического нахождения, куда в последствие паспорт будет направлен.</br>
                        В случае отказа заявителя от принесения Присяги гражданина РФ оформленный паспорт не выдается.</br>
                        Дополнительную информацию можно получить по телефону горячей линии: +79900587973</br></br>

                        <strong>На территории Херсонской области прием документов для оформления паспорта гражданина РФ осуществляется ежедневно с 08:00 до 17:00, кроме воскресенья, по адресам:</strong></br>
                        — г. Геническ, ул. Мира, 41 и ул. Центральная, 3, тел.: <span class="phone-number">+79902147375;</span></br>

                        — г. Скадовск, ул. Гагарина, 62, тел.: <span class="phone-number">+79900510909;</span></br>

                        — пгт. Чаплинка, ул. Парковая, 30А, тел.: <span class="phone-number">+79900908539;</span></br>

                        — пгт. Новая Маячка, ул. Соборная, 119, тел.: <span class="phone-number">+79900670697;</span></br>

                        — пгт. Новотроицкое, ул. Банковая, 8, тел.: <span class="phone-number">+79900180582;</span></br>

                        — пгт. Каланчак, ул. Херсонская, 20А, тел.: <span class="phone-number">+79901223095;</span></br>

                        — пгт. Железный порт, ул. Школьная, 45, тел.: <span class="phone-number">+79900052562;</span></br>

                        — пгт. Нижние Серогозы, ул. Высочина, 23, тел.: <span class="phone-number">+79902042405</span></br></br>

                        <strong>При подаче заявления о выдаче (замене) паспорта гражданина РФ заявитель проходит обязательную государственную дактилоскопическую регистрацию и фотографирование, а также предоставляет:</strong></br>

                        1. Две личные фотографии размером 35х45 мм;</br>
                        2. Свидетельство о рождении;</br>
                        3. Один из документов, удостоверяющих личность и гражданство, со сведениями о регистрации до 30 сентября 2022 года по месту жительства на территории ДНР, ЛНР, Херсонской и Запорожской областей:</br>
                        — Паспорт гражданина Украины;</br>
                        — ID-карта;</br>
                        — Паспорт гражданина СССР образца 1974 года;</br>
                        — Вид на жительство лица без гражданства на территории Украины;</br>
                        — Временное удостоверение личности лица без гражданства РФ;</br>
                        — Свидетельство о предоставлении временного убежища на территории РФ.</br></br>

                        <strong>Заявителям, изъявившим желание о внесении в паспорт отметок, предоставляется:</strong></br>
                        - Заявление о внесении в паспорт отметок;</br>
                        - Документ о заключении либо о расторжении брака;</br>
                        - Свидетельство о рождении ребенка — гражданина РФ, не достигшего 14-летнего возраста.</br>

                        Поданные и принятые от заявителя документы направляются для рассмотрения в Управление по вопросам гражданства МВД РФ по Республике Крым, где в течение 10 суток оформляется паспорт гражданина РФ с последующим его направлением для вручения в место подачи заявления.</br>
                        В случае выезда заявителя за пределы Херсонской области до получения паспорта гражданина РФ, последний может обратиться с заявлением о его выдаче в подразделении по вопросам миграции по месту своего фактического нахождения, куда в последствие паспорт будет направлен.</br>
                        В случае отказа заявителя от принесения Присяги гражданина РФ оформленный паспорт не выдается.Дополнительную информацию можно получить по телефону горячей линии: +79900587973</br>

                        Отделения по вопросам миграции осуществляют прием в праздничные дни 3, 4, 5, 6 января с 08:00 до 17:00.</br></br>

                        <strong>Адреса ОВМ:</strong></br>
                        — г. Геническ, ул. Мира, 41 и ул. Центральная, 3, тел.: <span class="phone-number">+79902147375;</span></br>
                        — г. Скадовск, ул. Гагарина, 62, тел.: <span class="phone-number">+79900510909;</span></br>
                        — пгт. Чаплинка, ул. Парковая, 30А, тел.: <span class="phone-number">+79900908539;</span></br>
                        — пгт. Новая Маячка, ул. Соборная, 119, тел.: <span class="phone-number">+79900670697;</span></br>
                        — пгт. Новотроицкое, ул. Банковая, 8, тел.: <span class="phone-number">+79900180582;</span></br>
                        — пгт. Каланчак, ул. Херсонская, 20А, тел.: <span class="phone-number">+79901223095;</span></br>
                        — пгт. Железный порт, ул. Школьная, 45, тел.: <span class="phone-number">+79900052562;</span></br>
                        — пгт. Нижние Серогозы, ул. Высочина, 23, тел.: Телефон горячей линии: <span class="phone-number">+7 (990) 058-79-73</span></br></br>
                        Пункт выдачи готовых паспортов граждан Российской Федерации для жителей, подававших документы в Херсоне и Новой Каховке:</br>
                        г. Геническ, ул. Центральная, 4 (напротив главного входа кинотеатра «Россия»)</br>
                    </p>
                </div>
            </div>
        </main>
        <?php include('../page_footer.php'); ?>
    </div>

    <script src="../assets/scripts/jquery-3.6.4.js"></script>
    <script src="../assets/scripts/main.js"></script>
</body>

</html>